DimitarSamarov07/esp-cloud-remote/Hardware/ESPIDF-Server/sdkconfig.defaults
CONFIG_MQTT_PROTOCOL_5=y
CONFIG_FREERTOS_HZ=1000
CONFIG_IDF_TARGET="esp32s3"
CONFIG_AUTOSTART_ARDUINO=y